{
  "title": "Astrocoders",
  "subtitle": "Vá além",
  "heroDescription": "Inovação de outra dimensão em sistemas financeiros",
  "whoWeAre": "Estamos juntos para prosperar",
  "aboutText": "Astrocoders cria <em> aplicativos móveis e web </em>, <em> sistemas </em> e <em> plataformas </em>. Simples, rápido, compatível com PCI e LGPD e <em> feito para durar</em>. <br />Usamos a tecnologia <em> no limite </em>. Para nós, inovação é aprender sobre o passado e fazer melhor, mais rápido. <br /> Nós <em> focamos </em> em <em> velocidade </em> e <em> eficiência </em> para entregar primeiro um protótipo navegável realista e, após validação, a obra-prima, evitando o retrabalho. <br /> Software sólido, simples, modular e atemporal sem levar para sempre. <br />",
  "tableDescription": "Estado da arte <em> tecnologia </em> e <em> design </em> para interfaces <em> deliciosas </em> e <em> inquebráveis </em>",
  "whatOurCustomersSay": "O que nossos clientes dizem sobre nós",
  "quote1": "Astrocoders é uma parceria que provê software de alta qualidade e soluções para nossa plataforma de imposto.",
  "quote2": "Astrocoders fez nosso fluxo personalizado de pagamentos funcionar como uma brisa.",
  "quote3": "Astrocoders foi essencial para nós descobrirmos como monetizar usando criptomoedas.",
  "mobileSolutions": "Nós <em> usamos </em> e <em> criamos </em> tecnologia de ponta em nossos <em> componentes móveis financeiros </em>. Com centenas de possibilidades, você pode <em> personalizá-las </em> para suas necessidades. Com uma única base de código para aplicativos móveis nativos e nosso processo simplificado, podemos enviar novas versões para a <em> Apple Store </em> e <em> Google Play </em> automaticamente.",
  "balance": "Saldo",
  "transactions": "Transações",
  "operations": "Operações",
  "webSolutions": "Temos os <em> blocos de construção Web </em> para ajudá-lo a criar seu <em> Aplicativo Web financeiro </em>. Imagine balanços, perfis, todos os tipos de operações, toneladas de elementos visuais <em> prontos </em> para serem personalizados com <em> sua marca </em>.",
  "dataHandling": "Manuseio de Dados",
  "profile": "Perfil",
  "integrationServersText": "The <em>integration server</em> enable us to connect with <em>any</em> provider and APIs to <em>process</em> and <em>collocate</em> just the most <em>important data</em> into the apps we build or your own apps. We are able to deploy it in your infrastructure or in our cloud based high-available servers.",
  "partners": "Parceiros",
  "contact": "Contato",
  "name": "Nome",
  "email": "Email",
  "subject": "Sua Mensagem",
  "subjectPlaceholder": "O que você quer construir? De quanto é seu orçamento?",
  "formThanks": "Obrigado pela mensagem! Nós te responderemos em breve.",
  "send": "Enviar",
  "sent": "Enviado",
  "howWeWork": "Como nós trabalhamos",
  "openSource": "Open Source",
  "joinUs": "Junte-se a nós",
  "joinUsText": "Ao longo dos anos, desenvolvemos nossa própria maneira de lidar e ajudar uns com os outros. Nós gostamos de permitir sonhos e deixar que cada membro da equipe seja o máximo que pode ser. Nosso ambiente é descontraído e construído sobre confiança.<br/>Nós, pessoas que sabem pesquisar em motores de busca e são independentes. Todos os pensamentos, questões e dúvidas são importantes para nós e fazemos com que todos participem das decisões centrais.<br/>Se você gostou do que leu acima, por favor entre em contato! Nós gostaríamos de conhecê-lo (pessoalmente ou online).",
  "ourTeam": "Nosso Time",
  "processOneTitle": "Nós criamos relacionamentos",
  "processOneText": "Aceitamos apenas projetos com clientes engajados que enxergam valor no trabalho e estão realmente empolgados em construir excelentes sistemas financeiros. Com isso em mente, o objetivo final é uma parceria longa e saudável.",
  "processTwoTitle": "Equipe altamente produtiva e focada",
  "processTwoText": "Somos uma equipe de alto nível que está à altura de qualquer desafio no mundo financeiro. Temos sempre a disposição de oferecer o melhor trabalho e superar as expectativas.",
  "processThreeTitle": "Transparência com seu dinheiro",
  "processThreeText": "Trabalhamos com as opções em módulos ou sprints para o projeto. O seguinte são as seguintes coisas: investir para desenvolver cada parte do projeto. Isso nos leva a uma total transparência.",
  "processFourTitle": "Entregas realistas",
  "processFourText": "Sabemos que é frustrante ter um projeto atrasado e ser uma última pessoa um sabre. Portanto, o contato com nossos clientes é contínuo. Definimos datas realistas para nossas entregas e mantemos um canal sempre aberto explicando a evolução do trabalho.",
  "processFiveTitle": "Total liberdade",
  "processFiveText": "Criamos projetos com código limpo, funcional e modular. Portanto, se em algum momento nossos clientes quiserem internalizar melhorias ou adicionar outro profissional para uma nova funcionalidade, não haverá problemas. A qualidade, as ideias e a rapidez são o que mantém nossos clientes por perto e não porque você está preso ao nosso código."
}
