{
  "title": "Astrocoders",
  "subtitle": "Go Beyond",
  "heroDescription": "Inovação em sistemas financeiros",
  "whoWeAre": "Juntos para conquistar objetivos",
  "aboutText": "Astrocoders cria <em>aplicativos mobile e web</em>, <em>sistemas</em> e <em>plataformas</em> para o setor financeiro. Simples, rápido, compatível com PCI e LGPD e <em>feito para durar</em>. <br />Usamos a tecnologia <em>no limite</em> e para nós, inovação é aprender com o passado e fazer melhor, mais rápido. <br /> Focados em <em>velocidade</em> e <em>eficiência</em> para entregar primeiro um protótipo navegável realista e, após validação, a obra-prima, evitando o retrabalho. <br /> Software sólido, simples, modular e atemporal com rapidez de entrega. <br />",
  "tableDescription": "<em>Tecnologia</em> e <em>design</em> de ponta para interfaces <em>modernas</em> e <em>elegantes</em>",
  "whatOurCustomersSay": "O que nossos clientes dizem",
  "quote1": "Astrocoders fornece software de alta qualidade e soluções para nossa plataforma de impostos.",
  "quote2": "Astrocoders fez nosso fluxo personalizado de pagamentos funcionar com rapidez.",
  "quote3": "Astrocoders foi essencial para descobrirmos como monetizar usando criptomoedas.",
  "mobileSolutions": "Nós <em>usamos</em> e <em>criamos</em> tecnologia de ponta em nossos <em>componentes mobile financeiros</em>. Com centenas de possibilidades, podemos <em>personalizá-los</em> para suas necessidades. Com uma única base de código para aplicativos mobile nativos e nosso processo simplificado, podemos enviar novas versões para a <em>Apple Store</em> e <em>Google Play</em> automaticamente.",
  "balance": "Saldo",
  "transactions": "Transações",
  "operations": "Operações",
  "webSolutions": "<em>Web building blocks</em> para ajudá-lo a criar seu <em>aplicativo web financeiro</em>. Imagine balanços, perfis, todos os tipos de operações, vários elementos visuais <em>prontos</em> para serem personalizados com <em>sua marca</em>.",
  "dataHandling": "Manuseio de Dados",
  "profile": "Perfil",
  "integrationServersText": "O <em>servidor de integração</em> permite conexões com <em>qualquer</em> provedor e APIs para <em>processar</em> e <em>enviar</em> apenas os dados <em>necessários</em> para as aplicações que construímos ou sua própria aplicação. Temos a disponibilidade de deploy em sua própria infra-estrutura ou em nossa cloud com servidores otimizados.",
  "partners": "Parceiros",
  "contact": "Contato",
  "name": "Nome",
  "email": "Email",
  "subject": "Sua Mensagem",
  "subjectPlaceholder": "Qual é sua necessidade?",
  "titleThanks": "Obrigado",
  "formThanks": "Obrigado pela mensagem! Logo mais respondemos.",
  "send": "Enviar",
  "sent": "Enviado",
  "products": "Produtos",
  "howWeWork": "Como trabalhamos",
  "openSource": "Open Source",
  "joinUs": "Participe",
  "joinUsText": "Ao longo dos anos, desenvolvemos nossa própria maneira de lidar e ajudar uns aos outros. Nós acreditamos e incentivamos sonhos e encorajamos que cada membro da equipe seja o melhor que possa ser. Nosso ambiente é descontraído e construído em confiança.<br/>Valorizamos pessoas que sabem pesquisar nos 'search-engines' e são independentes. Todos os pensamentos, questões e dúvidas são importantes para nós e a participação em decisões centrais é crucial.<br/>Se você gostou do que leu, por favor entre em contato! Nós gostaríamos de conhecê-lo (pessoalmente ou online).",
  "ourTeam": "Time",
  "processOneTitle": "Nós criamos relacionamentos",
  "processOneText": "Aceitamos apenas projetos com clientes engajados que enxergam valor no trabalho e estão realmente empolgados em construir excelentes sistemas financeiros. Com isso em mente, o objetivo final é uma parceria longa e saudável.",
  "processTwoTitle": "Equipe altamente produtiva e focada",
  "processTwoText": "Somos uma equipe de alto nível que está à altura de qualquer desafio no mundo financeiro. Estamos sempre a disposição para oferecer o melhor trabalho e superar as expectativas.",
  "processThreeTitle": "Transparência",
  "processThreeText": "Trabalhamos em módulos ou sprints com fases bem definidas, permitindo assim uma transparência total.",
  "processFourTitle": "Entregas realistas",
  "processFourText": "Sabemos quão frustrante é ter um projeto atrasado e ser a última pessoa a saber. Definimos datas realistas para nossas entregas, disponibilizamos a evolução do trabalho periodicamente e estamos sempre online para responder possíveis dúvidas.",
  "processFiveTitle": "Liberdade",
  "processFiveText": "Criamos projetos com código limpo, funcional e modular. Portanto se em algum momento nossos clientes quiserem internalizar melhorias ou adicionar outro profissional para uma nova funcionalidade, não haverá problemas. A qualidade, as idéias e a rapidez são o que mantém nossos clientes por perto.",
  "notFound": "Página não encontrada",
  "whoops": "Eita! Esta página não foi encontrada em nossa galáxia!",
  "backToHome": "Voltar para Home",
  "ourProducts": "Nossos Produtos",
  "ourProductsDescription": "Produtos financeiros customizáveis, com tecnologia de ponta e alta disponibilidade",
  "knowTheProduct": "Conheça o produto",
  "moreInfo": "Mais Informações",
  "tryItOut": "Experimente Agora",
  "mainFeatures": "Principais Funcionalidades",
  "astrocontroleSubheadline": "Finanças e contabilidade 100% automatizadas",
  "astrocontroleMoreInfo": "A idéia de um sistema financeiro-contábil surgiu da insatisfação com os atuais serviços e suas limitações. Alguns focam apenas na área contábil, outros apenas na area financeira e nenhum faz o serviço para você. Enviar OFX, fazer conciliação bancária, pagar inúmeras contas e colaboradores faz parte de um pedaço do mês de empreendedores. Simplicidade e automação são pontos chave que ganham e fidelizam nossos clientes.",
  "astrocontroleDescription": "Astrocontrole é um sistema financeiro-contábil totalmente automatizado para pequenas e médias empresas. Seu foco 100% no que é importante, use Astrocontrole para Cobrar, Receber, Analisar, Pagar e Lucrar.",
  "astrocontroleFeatureOne": "Cobranças e recorrência por cartão de crédito e boleto",
  "astrocontroleFeatureTwo": "Análise e projeção de saúde financeira",
  "astrocontroleFeatureThree": "Pagamentos automático de colaboradores, contas e tributos",
  "astralSubheadline": "Servidor de integração para aplicativos mobile e web com foco em encantamento de clientes",
  "astralMoreInfo": "Para que os produtos de nossos clientes tenham um alto desempenho e encantem seus usuários, precisamos de informações de todos os lados. O tempo de resposta da API, o histórico de uso do aplicativo e até o que os usuários comentam na internet são importantes. Com uma configuração rápida e uma interface simples e direta, os operadores podem avaliar e agir rapidamente para conter ou prever situações. O sistema também possui alertas e feature flags para maior controle do aplicativo.",
  "astralDescription": "Astral Panel é o servidor de integração de APIs da Astrocoders que também age como um centro de monitoramento, feature flags, analytics e customer relationship. Funcionalidades essenciais para levar uma experiência incrível para usuários cada vez mais exigentes.",
  "astralFeatureOne": "Integração de APIs para aplicativos mobile e web usando GraphQL para consulta e mutação de dados.",
  "astralFeatureTwo": "Análise e insights do uso das APIs conectadas e timeline de ações do usuário na aplicação. Para que alertas automáticos sejam certeiros.",
  "astralFeatureThree": "Central de relacionamento com usuários que comentam nas lojas de aplicativos, redes sociais e sistemas de reclamação.",
  "reconciliaSummary": "Ferramenta de conciliação de transações integrado para sistemas que utilizam operações de diferentes parceiros. Auditoria e resolução de conflitos para conciliar transações de sistemas bancários, motores de transações, cartão de crédito, cartão de débito, pagamentos, carteiras digitais, gateways e muito mais.",
  "reconciliaSubheadline": "Conciliação de transações para o setor financeiro",
  "reconciliaMoreInfo": "Reconcilia é a ferramenta para auditoria e resolução de conflitos que facilita a integração de diferentes parceiros e operações. A necessidade de um sistema sólido e bem construído torna-se clara quando informações críticas são transacionadas. Para isso construímos Reconcilia a ferramenta que tem os melhores resultados.",
  "reconciliaDescription": "Além da alta possibilidade de customização em conciliar informações de transações, Reconcilia possui uma ótima interface de controle e gerenciamento de usuários para resolver os conflitos e visualizar informações gerais. Níveis de alertas, resoluções automáticas, conciliações por qualquer intervalo de período são algumas das funcionalidades extras desse sistema.",
  "reconciliaFeatureOne": "Rápido setup e inicialização de parceiros para conciliação",
  "reconciliaFeatureTwo": "Gerenciamento customizado de usuários",
  "reconciliaFeatureThree": "Análise e cálculo de conciliação de última geração com configurações de alarmes e ações",
  "readyTo": "Pronto para",
  "readyToPartTwo": "seu negócio? Entre em contato!",
  "start": "começar",
  "continue": "continuar",
  "improve": "melhorar"
}
