{
  "title": "Astrocoders",
  "subtitle": "Vá além",
  "heroDescription": "Inovação de outra dimensão em sistemas financeiros",
  "whoWeAre": "Estamos juntos para prosperar",
  "aboutText": "Astrocoders constrói <em>aplicativos web e mobile</em>, <em>sistemas</em> e <em>plataforms</em> de um jeito diferente. <em>Simples</em>, <em>rápido</em>, em conformidade com PCI & LGPD e <em>feito para durar</em>. <br />Sem linhas desnecessárias, sem dobras ou obstáculos ao longo do caminho.<br /> Nós usamos a tecnologia <em>no limite</em>. Para nós, inovação é sobre aprendizado do passado para fazer melhor, fazer mais rápido, fazer mais. <br /> Sólido, simples, modular e software atemporal para levar para sempre. Nós <em>focamos</em> em <em>velocidade</em> e <em>eficiência</em> primeiro entregar um protótipo navegável realista e, após validação, a obra-prima, evitando retrabalho. <br />",
  "tableDescription": "Tecnologia e design topo de gama que tornam a interface do cliente encantadora e inquebrável",
  "whatOurCustomersSay": "O que nossos clientes dizem sobre nós",
  "quote1": "Astrocoders é uma parceria que provê software de alta qualidade e soluções para nossa plataforma de imposto.",
  "quote2": "Astrocoders fez nosso fluxo personalizado de pagamentos funcionar como uma brisa.",
  "quote3": "Astrocoders foi essencial para nós descobrirmos como monetizar usando criptomoedas.",
  "contact": "Contato",
  "mobileSolutions": "Soluções Mobile para sua empresa.",
  "balance": "Saldo",
  "transactions": "Transações",
  "operations": "Operações",
  "webSolutions": "Soluções em Aplicações Web e/ou Backoffice para sua empresa.",
  "dataHandling": "Manuseio de Dados",
  "profile": "Perfil",
  "partners": "Parceiros",
  "name": "Nome",
  "email": "Email",
  "subject": "Sua Mensagem",
  "subjectPlaceholder": "O que você quer construir? De quanto é seu orçamento?",
  "formThanks": "Obrigado pela mensagem! Nós te responderemos em breve.",
  "send": "Enviar",
  "sent": "Enviado",
  "howWeWork": "Como nós trabalhamos",
  "openSource": "Open Source",
  "joinUs": "Junte-se a nós",
  "joinUsText": "Temos uma equipe jovem e isso faz parte do negócio. Isso traz motivação e foco em cada projeto, fazendo parte de um esforço coletivo, para exceder.",
  "ourTeam": "Nosso Time",
  "processOneTitle": "Nós criamos relacionamentos",
  "processOneText": "Aceitamos projetos apenas com clientes que enxergam valor no trabalho e estão realmente empolgados em construir excelentes sistemas financeiros. Dentro disso, o objetivo final é uma parceria longa e saudável.",
  "processTwoTitle": "Equipe altamente produtiva e focada",
  "processTwoText": "Temos uma equipe jovem e isso faz parte do negócio. Isso traz motivação e foco em cada projeto, fazendo parte de um esforço coletivo, para superar as expectativas.",
  "processThreeTitle": "Transparência com seu dinheiro",
  "processThreeText": "Trabalhamos com pacotes de horas em módulos ou sprints projetados para o seu projeto. Nossos clientes sabem exatamente quantas horas investimos para desenvolver cada parte do projeto. Isso nos leva a total transparência, sem taxas ocultas.",
  "processFourTitle": "Entregas realistas",
  "processFourText": "Sabemos como é frustrante ter um projeto atrasado e ser a última pessoa a saber. Portanto, o contato com nossos clientes é contínuo. Definimos datas realistas para nossas entregas e mantemos um canal sempre aberto explicando a evolução do trabalho.",
  "processFiveTitle": "Total liberdade para nossos clientes",
  "processFiveText": "Criamos projetos com código limpo, funcional e modular. Portanto, se em algum momento nossos clientes quiserem internalizar melhorias ou adicionar outro profissional para uma nova funcionalidade, não haverá problemas. A qualidade das entregas, idéias e características é o que mantém nossos clientes ao redor e não porque você está preso por nosso código."
}
