{
  "title": "Astrocoders",
  "subtitle": "Go Beyond",
  "heroDescription": "Soluções completas para o mercado financeiro",
  "whoWeAre": "Mudamos o mundo a nossa volta",
  "aboutText": "Nosso foco é levar até você <em>soluções completas</em> que encantam e resolvem problemas. Soluções que passam por mensagerias, servidores de integração, aplicativos web, chegando até a ponta final com aplicativos mobile. <br /> Durante anos nossa equipe vem se aperfeiçoando para atender os  mais elevados <em>padrões de qualidade</em> com <em>tecnologia de ponta</em>. <br /> Nossos clientes e parceiros são players do mercado que jogam alto, querem <em>mudar o mundo</em> e são recompensados vertiginosamente por isso. <br/> <br/>Você é um deles?",
  "tableDescription": "No tabuleiro dos negócios, a <em>tecnologia</em> e <em>design de ponta</em> estão a nosso favor",
  "whatOurCustomersSay": "O que nossos clientes dizem",
  "quote1": "Trabalhamos com a Astrocoders no desenvolvimento de soluções de pagamentos.",
  "quote2": "Astrocoders mudou minha vida para sempre.",
  "quote3": "A Astrocoders está sempre presente e com soluções inovadoras para nossa empresa.",
  "partners": "Parceiros",
  "contact": "Contato",
  "name": "Nome",
  "email": "Email",
  "subject": "Sua Mensagem",
  "subjectPlaceholder": "Qual é sua necessidade?",
  "titleThanks": "Obrigado",
  "formThanks": "Obrigado pela mensagem! Logo mais respondemos.",
  "send": "Enviar",
  "sent": "Enviado",
  "products": "Produtos",
  "openSource": "Open Source",
  "joinUs": "Participe",
  "joinUsText": "Ao longo dos anos, desenvolvemos nossa própria maneira de lidar e ajudar uns aos outros. Nós acreditamos e incentivamos sonhos e encorajamos que cada membro da equipe seja o melhor que possa ser. Nosso ambiente é descontraído e construído em confiança.<br/>Valorizamos pessoas que sabem pesquisar nos 'search-engines' e são independentes. Todos os pensamentos, questões e dúvidas são importantes para nós e a participação em decisões centrais é crucial.<br/>Se você gostou do que leu, por favor entre em contato! Nós gostaríamos de conhecê-lo (pessoalmente ou online).",
  "ourTeam": "Time",
  "processOneTitle": "Nós criamos relacionamentos",
  "processOneText": "Aceitamos apenas projetos com clientes engajados que enxergam valor no trabalho e estão realmente empolgados em construir excelentes sistemas financeiros. Com isso em mente, o objetivo final é uma parceria longa e saudável.",
  "processTwoTitle": "Equipe altamente produtiva e focada",
  "processTwoText": "Somos uma equipe de alto nível que está à altura de qualquer desafio no mundo financeiro. Estamos sempre a disposição para oferecer o melhor trabalho e superar as expectativas.",
  "processThreeTitle": "Transparência",
  "processThreeText": "Trabalhamos em módulos ou sprints com fases bem definidas, permitindo assim uma transparência total.",
  "processFourTitle": "Entregas realistas",
  "processFourText": "Sabemos quão frustrante é ter um projeto atrasado e ser a última pessoa a saber. Definimos datas realistas para nossas entregas, disponibilizamos a evolução do trabalho periodicamente e estamos sempre online para responder possíveis dúvidas.",
  "processFiveTitle": "Liberdade",
  "processFiveText": "Criamos projetos com código limpo, funcional e modular. Portanto se em algum momento nossos clientes quiserem internalizar melhorias ou adicionar outro profissional para uma nova funcionalidade, não haverá problemas. A qualidade, as idéias e a rapidez são o que mantém nossos clientes por perto.",
  "notFound": "Página não encontrada",
  "whoops": "Eita! Esta página não foi encontrada em nossa galáxia!",
  "backToHome": "Voltar para Home",
  "ourProducts": "Nossos Produtos",
  "knowTheProduct": "Conheça o produto",
  "moreInfo": "Mais Informações",
  "tryItOut": "Experimente Agora",
  "mainFeatures": "Principais Funcionalidades",
  "readyTo": "Pronto para",
  "readyToPartTwo": "seu negócio? Entre em contato!",
  "start": "começar",
  "continue": "continuar",
  "improve": "melhorar"
}
