{
  "title": "Astrocoders",
  "subtitle": "Go Beyond",
  "heroDescription": "OUTERSPACE INNOVATION IN FINANCIAL SYSTEMS",
  "whoWeAre": "We together to thrive",
  "aboutText": "Astrocoders builds <em>mobile and web apps</em>, <em>systems</em> and <em>platforms</em>. Simple, fast, PCI & GDPR compliance and <em>made to last</em>.<br /> We use technology <em>to the limit</em>. For us, innovation is about learning from the past and doing better, doing it faster. <br /> We <em>focus</em> on <em>speed</em> and <em>efficiency</em> to first deliver a realistic navigable prototype and, after validation, the masterpiece, avoiding rework. <br /> Solid, simple, modular and timeless software without taking forever. <br />",
  "tableDescription": "State of the art <em>tech</em> and <em>design</em> for <em>delightful</em> and <em>unbreakable</em> interfaces",
  "whatOurCustomersSay": "WHAT OUR CUSTOMERS SAY ABOUT US",
  "quote1": "Astrocoders is our partner that providers high quality software  and solutions for our tax platform",
  "quote2": "Astrocoders made our custom payment flow works like a breeze",
  "quote3": "Astrocoders has been key for us to discover how to monetize using crypto",
  "mobileSolutions": "We <em>use</em> and <em>create</em> state of the art tech in our <em>financial mobile components</em>. With hundreds of possibilities you can <em>customize</em> them for your needs. With a single codebase for native mobile application and our streamlined process we can push new versions to <em>Apple Store</em> and <em>Google Play</em> automatically.",
  "balance": "Balance",
  "transactions": "Transactions",
  "operations": "Operations",
  "webSolutions": "We have the <em>web building blocks</em> to help you build your <em>financial web application</em>. Imagine balances, profiles, all kinds of operations, tons of visual elements <em>ready</em> to be customized with <em>your brand</em>.",
  "dataHandling": "Data Handling",
  "profile": "Profile",
  "integrationServersText": "The <em>integration server</em> enable us to connect with <em>any</em> provider and APIs to <em>process</em> and <em>collocate</em> just the most <em>important data</em> into the apps we build or your own apps. We are able to deploy it in your infrastructure or in our cloud based high-available servers.",
  "partners": "Partners",
  "contact": "Contact",
  "name": "Name",
  "email": "Email",
  "subject": "Your Message",
  "subjectPlaceholder": "What do you want to build? How much is your budget?",
  "formThanks": "Thanks for the message! We will respond soon.",
  "send": "Send",
  "sent": "Sent",
  "howWeWork": "How We Work",
  "openSource": "Open Source",
  "joinUs": "Join Us",
  "joinUsText": "Over the years we have developed our own way to deal and help with each other. We like to enable dreams and let each team member to be the most they can be. Our environment is relaxed and built over trust. <br /> We ❤ people that knows how to search on search-engines and are independent. Every thought, question and doubt matter for us and we encorage everyone to participate into core decisions. <br />  <br /> If you liked what you read above please contact us! We would love to meet you (in-person or online).",
  "ourTeam": "Our Team",
  "processOneTitle": "We create relationships",
  "processOneText": "We accept only projects with engaged customers whom see value in the work and are really excited to build excellent financial systems. With that in mind the ultimate goal is a long and healthy partnership.",
  "processTwoTitle": "Highly productive and focused team",
  "processTwoText": "We are a top notch team that are up to any challenge in the financial world. We have always the willingness to deliver the best work and exceed expectations.",
  "processThreeTitle": "Transparency with your money",
  "processThreeText": "We work with packages of hours in modules or sprints designed for your project. Our customers know exactly how many hours we invested to develop each part of their project. This leads us to total transparency, with no hidden fees.",
  "processFourTitle": "Realistic deliveries",
  "processFourText": "We know how frustrating it's to have a project delayed and be the last person to know. Therefore, the contact with our customers is continuous. We set realistic dates for our deliveries and keep a channel always opened to explain the evolution of the work.",
  "processFiveTitle": "Total freedom",
  "processFiveText": "We create projects with clean, functional and modular code. So if at some point our customers wants to internalize improvements or add another professional for a new functionality, there will be no problems. The quality, ideas and snappiness are what keep our customers around and not because you are trapped by our code."
}
