{
  "title": "Astrocoders",
  "subtitle": "Go Beyond",
  "heroDescription": "OUTERSPACE INNOVATION IN FINANCIAL SYSTEMS",
  "whoWeAre": "Who we are",
  "aboutText": "Astrocoders builds <em>mobile and web apps</em>, <em>systems</em> and <em>platforms</em> in a different way. <em>Simple</em>, <em>quick</em>, PCI & GDPR compliance and <em>made to last</em>. <br />No unnecessary lines, no bends or obstacles along the way.<br /> We use technology <em>to the limit</em>. For us, innovation is about learning from the past and doing better, doing it fast, doing more. <br /> Solid, simple, modular and timeless software without taking forever. We <em>focus</em> on <em>speed</em> and <em>efficiency</em> to first deliver a realistic navigable prototype and, after validation, the masterpiece, avoiding rework. <br />",
  "whatOurCustomersSay": "WHAT OUR CUSTOMERS SAY ABOUT US",
  "quote1": "Astrocoders is our partner that providers high quality software  and solutions for our tax platform",
  "quote2": "Astrocoders made our custom payment flow works like a breeze",
  "quote3": "Astrocoders has been key for us to discover how to monetize using crypto",
  "contact": "Contact",
  "name": "Name",
  "email": "Email",
  "subject": "Your Message",
  "subjectPlaceholder": "What do you want to build? How much is your budget?",
  "send": "Send",
  "sent": "Sent",
  "howWeWork": "How We Work",
  "openSource": "Open Source",
  "joinUs": "Join Us",
  "processOneTitle": "We create relationships",
  "processOneText": "We accept projects only with customers that see value in the work and are really excited to built excellent financial systems. Within that in mind the ultimate goal is a long and healthier partnership.",
  "processTwoTitle": "Highly productive and focused team",
  "processTwoText": "We have a young team and that is part of the business. This brings motivation and focus in each project, making it part of a collective effort, to exceed expectations.",
  "processThreeTitle": "Transparency with your money",
  "processThreeText": "We work with packages of hours in modules or sprints designed for your project. Our customers know exactly how many hours we invested to develop each part of their project. This leads us to total transparency, with no hidden fees.",
  "processFourTitle": "Realistic deliveries",
  "processFourText": "We know how frustrating it is to have a project delayed and be the last person to know. Therefore, the contact with our customers is continuous. We set realistic dates for our deliveries and keep a channel always open explaining the evolution of the work.",
  "processFiveTitle": "Total freedom to our customers",
  "processFiveText": "We create projects with clean, functional and modular code. So if at some point our customers wants to internalize improvements or add another professional for a new functionality, there are no problems. The quality of deliveries, ideas and features are what keep our customers around and not because you are trapped by our code."
}
