{
  "title": "Astrocoders",
  "subtitle": "Ir más allá",
  "heroDescription": "INNOVACIÓN EN SISTEMAS FINANCIEROS",
  "whoWeAre": "Juntos para prosperar",
  "aboutText": "Astrocoders construye <em>aplicaciones móviles y web</em>, <em>sistemas</em> y <em>plataformas</em> de una manera diferente. <em>Simple</em>, <em>rápido</em>, en cumplimiento de PCI y GDPR y <em>hecho para durar</em>. <br />Sin líneas innecesarias, sin curvas u obstáculos en el camino.<br /> Usamos tecnología <em>al limite</em>. Para nosotros, la innovación consiste en aprender del pasado y hacerlo mejor, hacerlo rápido, hacer más. <br /> Software sólido, simple, modular y atemporal sin tardar para siempre. Nosotros <em>focamos</em> em <em>velocidad</em> and <em>eficiencia</em> para entregar primero un prototipo navegable realista y, después de la validación, la obra maestra, evitando volver a trabajar. <br />",
  "tableDescription": "Tecnología y diseño de vanguardia que hacen que la interfaz de su cliente sea agradable e irrompible.",
  "whatOurCustomersSay": "WHAT OUR CUSTOMERS SAY ABOUT US",
  "quote1": "Astrocoders es nuestro socio que proporciona software y soluciones de alta calidad para nuestra plataforma de impuestos.",
  "quote2": "Astrocoders hizo que nuestro flujo de pago personalizado funcionara como una brisa.",
  "quote3": "Astrocoders ha sido clave para nosotros para descubrir cómo monetizar utilizando Crypto.",
  "mobileSolutions": "Soluciones móviles para su empresa.",
  "balance": "El saldo",
  "transactions": "Actas",
  "operations": "Operaciones",
  "webSolutions": "Aplicaciones Web / Soluciones Backoffice para su empresa.",
  "dataHandling": "Manejo de datos",
  "profile": "Perfil",
  "partners": "Socios",
  "contact": "Contacto",
  "name": "Nombre",
  "email": "Email",
  "subject": "Tu mensaje",
  "subjectPlaceholder": "¿Qué quieres construir? ¿Cuánto es tu presupuesto?",
  "formThanks": "¡Gracias por el mensaje! Le responderemos pronto.",
  "send": "Enviar",
  "sent": "Expedido",
  "howWeWork": "Cómo trabajamos",
  "openSource": "Open Source",
  "joinUs": "Únete a nosotros",
  "joinUsText": "Tenemos un equipo joven y eso es parte del negocio. Esto aporta motivación y enfoque en cada proyecto, haciéndolo parte de un esfuerzo colectivo, para superar.",
  "ourTeam": "Nuestro equipo",
  "processOneTitle": "Creamos relaciones",
  "processOneText": "Aceptamos proyectos solo con clientes que ven valor en el trabajo y estamos realmente entusiasmados con la construcción de excelentes sistemas financieros. Dentro de esto, el objetivo final es una asociación larga y más saludable.",
  "processTwoTitle": "Equipo altamente productivo y enfocado.",
  "processTwoText": "Tenemos un equipo joven y eso es parte del negocio. Esto trae motivación y enfoque en cada proyecto, haciéndolo parte de un esfuerzo colectivo, para superar las expectativas.",
  "processThreeTitle": "Transparencia con tu dinero.",
  "processThreeText": "Trabajamos con paquetes de horas en módulos o sprints diseñados para su proyecto. Nuestros clientes saben exactamente cuántas horas invertimos para desarrollar cada parte de su proyecto. Esto nos lleva a una total transparencia, sin tarifas ocultas.",
  "processFourTitle": "Entregas realistas",
  "processFourText": "Sabemos lo frustrante que es retrasar un proyecto y ser la última persona en saberlo. Por lo tanto, el contacto con nuestros clientes es continuo. Establecemos fechas realistas para nuestras entregas y mantenemos un canal siempre abierto que explica la evolución del trabajo.",
  "processFiveTitle": "Libertad total a nuestros clientes.",
  "processFiveText": "Creamos proyectos con código limpio, funcional y modular. Entonces, si en algún momento nuestros clientes quieren internalizar mejoras o agregar otro profesional para una nueva funcionalidad, no hay problemas. La calidad de las entregas, las ideas y las características son lo que mantiene a nuestros clientes cerca y no porque esté atrapado por nuestro código."
}
