{
  "title": "Astrocoders",
  "subtitle": "Go Beyond",
  "heroDescription": "Innovación en Sistemas Financieros",
  "whoWeAre": "Juntos para prosperar",
  "aboutText": "Astrocoders construye <em> aplicaciones móviles y web </em>, <em> sistemas </em> y <em> plataformas </em>. Sencillo, rápido, conformidad con PCI y GDPR y <em> hecho para durar </em>. <br /> Usamos la tecnología <em> al límite </em>. Para nosotros, la innovación consiste en aprender del pasado y hacerlo mejor, hacerlo más rápido. <br /> <em> nos centramos </em> en <em> speed </em> y <em> eficiencia </em> para entregar primero un prototipo navegable realista y, después de la validación, la obra maestra, evitando volver a trabajar. <br /> Software sólido, simple, modular y atemporal sin demoras eternas. <br />",
  "tableDescription": "<em>Tecnología </em> y <em> diseño </em> de vanguardia para interfaces <em> encantadoras </em> e <em> irrompibles. </em>",
  "whatOurCustomersSay": "WHAT OUR CUSTOMERS SAY ABOUT US",
  "quote1": "Astrocoders es nuestro socio que proporciona software y soluciones de alta calidad para nuestra plataforma de impuestos.",
  "quote2": "Astrocoders hizo que nuestro flujo de pago personalizado funcionara como una brisa.",
  "quote3": "Astrocoders ha sido clave para nosotros para descubrir cómo monetizar utilizando Crypto.",
  "mobileSolutions": "<em>Utilizamos </em> y <em> creamos </em> tecnología de punta en nuestros <em> componentes financieros móviles </em>. Con cientos de posibilidades, puedemos <em> personalizarlos </em> según sus necesidades. Con una base de código única para la aplicación móvil nativa y nuestro proceso simplificado, podemos enviar nuevas versiones a <em> Apple Store </em> y <em> Google Play </em> automáticamente.",
  "balance": "El saldo",
  "transactions": "Actas",
  "operations": "Operaciones",
  "webSolutions": "Tenemos los <em> bloques de creación web </em> para ayudarlo a construir su <em> aplicación web financiera </em>. Imagine balances, perfiles, todo tipo de operaciones, toneladas de elementos visuales <em> ready </em> para personalizar con <em> su marca </em>.",
  "dataHandling": "Manejo de datos",
  "profile": "Perfil",
  "integrationServersText": "El <em> servidor de integración </em> nos permite conectarnos con <em> cualquier </em> proveedor y las API para <em> procesar </em> y <em> colocar </em> simplemente <em> datos importantes </em> en las aplicaciones que creamos o en tus propias aplicaciones. Podemos implementarlo en su infraestructura o en nuestros servidores de alta disponibilidad basados en la nube.",
  "partners": "Socios",
  "contact": "Contacto",
  "name": "Nombre",
  "email": "Email",
  "subject": "Tu mensaje",
  "subjectPlaceholder": "¿Qué quieres construir? ¿Cuánto es tu presupuesto?",
  "titleThanks": "Gracias",
  "formThanks": "Gracias por el mensaje! Le responderemos pronto.",
  "send": "Enviar",
  "sent": "Expedido",
  "products": "Productos",
  "howWeWork": "Cómo trabajamos",
  "openSource": "Open Source",
  "joinUs": "Únete a nosotros",
  "joinUsText": "A lo largo de dos años, hemos desarrollado una prótesis de la mano y el trabajo con los demás. Haga clic aquí para ver los detalles y las características de cada uno de los equipos. Noso ambiente é descontraído e construído sobre confiança. <br/> Nós, pessoas que sabem pesquisar en motores de busca y são independentes. Todos los pensamientos, preguntas y respuestas son importantes para los padres y las personas con todos los participantes en los centros de atención. <br/> Se encuentra en el ministerio de la sociedad, por favor, entre otras cosas! Nós gostaríamos de conhecê-lo (pessoalmente ou en línea).",
  "ourTeam": "Nuestro equipo",
  "processOneTitle": "Creamos relaciones",
  "processOneText": "Solo aceptamos proyectos con clientes comprometidos que ven valor en el trabajo y están realmente entusiasmados de construir excelentes sistemas financieros. Con esto en mente, el objetivo final es una asociación larga y saludable.",
  "processTwoTitle": "Equipo altamente productivo y enfocado.",
  "processTwoText": "Somos un equipo de primera categoría que está a la altura de cualquier desafío en el mundo financiero. Siempre tenemos la voluntad de entregar el mejor trabajo y superar las expectativas.",
  "processThreeTitle": "Transparencia con tu dinero.",
  "processThreeText": "Trabajamos con paquetes de horas en módulos o sprints diseñados para su proyecto. Nuestros clientes saben exactamente cuántas horas invertimos para desarrollar cada parte de su proyecto. Esto nos lleva a una total transparencia, sin tarifas ocultas.",
  "processFourTitle": "Entregas realistas",
  "processFourText": "Sabemos lo frustrante que es retrasar un proyecto y ser la última persona en saberlo. Por lo tanto, el contacto con nuestros clientes es continuo. Establecemos fechas realistas para nuestras entregas y mantenemos un canal siempre abierto para explicar la evolución del trabajo.",
  "processFiveTitle": "Libertad total",
  "processFiveText": "Creamos proyectos con código limpio, funcional y modular. Por lo tanto, si en algún momento nuestros clientes desean internalizar mejoras o agregar otro profesional para una nueva funcionalidad, no habrá problemas. La calidad, las ideas y la rapidez son lo que mantiene a nuestros clientes cerca y no porque esté atrapado por nuestro código.",
  "notFound": "Página no encontrada",
  "whoops": "¡Esta página no fue encontrada en nuestra galaxia!",
  "backToHome": "Volver a Inicio",
  "ourProducts": "Nuestros productos",
  "ourProductsDescription": "Productos financieros y personalizables con tecnología de punta y alta disponibilidad.",
  "knowTheProduct": "Conozca el producto",
  "moreInfo": "Más Información",
  "tryItOut": "Pruébalo",
  "mainFeatures": "Principales Características",
  "astrocontroleSubheadline": "100% automatizado de finanzas y contabilidad",
  "astrocontroleMoreInfo": "La idea de un sistema de contabilidad financiera surgió de la insatisfacción con los servicios actuales y sus limitaciones. Algunos se enfocan solo en el área de contabilidad, otros solo en el área financiera y ninguno hace el servicio por usted. El envío de OFX, la conciliación bancaria, el pago de numerosas cuentas y los empleados es parte de un mes de empresarios. La simplicidad y la automatización son puntos clave que ganan y retienen a nuestros clientes.",
  "astrocontroleDescription": "Astrocontrole es un sistema brasileño de contabilidad financiera completamente automatizado para pequeñas y medianas empresas. Su 100% se enfoca en lo que importa, use Astrocontrole para cargar, recibir, analizar, pagar y obtener ganancias.",
  "astrocontroleFeatureOne": "Cargos y recurrencias con tarjeta de crédito y boleto.",
  "astrocontroleFeatureTwo": "Análisis y proyección de la salud financiera.",
  "astrocontroleFeatureThree": "Pagos automáticos para empleados, cuentas e impuestos.",
  "astralSubheadline": "Servidor de integración para aplicaciones móviles y web enfocado en el encantamiento del cliente.",
  "astralMoreInfo": "Para que los productos de nuestros clientes funcionen mejor y deleiten a sus usuarios, necesitamos información de todos los lados. El tiempo de respuesta de la API, el historial de uso de la aplicación e incluso lo que los usuarios comentan en Internet son importantes para este propósito. Con una configuración rápida y una interfaz simple y directa, los operadores pueden evaluar rápidamente y actuar para contener o predecir situaciones. El sistema también tiene alertas y características para un mayor control de la aplicación.",
  "astralDescription": "Astral Panel es el servidor de integración API de Astrocoders que también actúa como centro de monitoreo, indicadores de características, análisis y relación con el cliente. Características esenciales para brindar una experiencia increíble a usuarios cada vez más exigentes.",
  "astralFeatureOne": "Integración de API para aplicaciones móviles y web mediante GraphQL para consultas y mutación de datos.",
  "astralFeatureTwo": "Análisis e información sobre el uso de las API conectadas y la línea de tiempo de las acciones de los usuarios en la aplicación. Para que las alertas automáticas estén seguras.",
  "astralFeatureThree": "Es fundamental para las relaciones con los usuarios que comentan en las tiendas de aplicaciones, redes sociales y sistemas de quejas.",
  "reconciliaSummary": "Herramienta integrada de conciliación de transacciones para sistemas que utilizan diferentes operaciones de socios. Auditoría y resolución de conflictos para conciliar transacciones del sistema bancario, motores de transacciones, tarjetas de crédito, tarjetas de débito, pagos, billeteras digitales, pasarelas y más.",
  "reconciliaSubheadline": "Conciliación de transacciones para el sector financiero.",
  "reconciliaMoreInfo": "Reconcilia es la herramienta de auditoría y resolución de conflictos que facilita la integración de diferentes socios y operaciones. La necesidad de un sistema sólido y bien construido se hace evidente cuando se procesa información crítica. Para ello construimos Reconcilia la herramienta que tiene los mejores resultados.",
  "reconciliaDescription": "Además del alto grado de personalización en la conciliación de la información de la transacción, Reconcilia tiene una excelente interfaz de control y administración de usuarios para resolver conflictos y ver información general. Los niveles de alerta, las resoluciones automáticas, las conciliaciones durante cualquier período de tiempo son algunas de las características adicionales de este sistema.",
  "reconciliaFeatureOne": "Rápida configuración e inicialización de socios para la conciliación",
  "reconciliaFeatureTwo": "Gestión de usuarios personalizada",
  "reconciliaFeatureThree": "Análisis y cálculos de reconciliación con la configuración de alarmas y acciones.",
  "readyTo": "¿Listo para",
  "readyToPartTwo": "tu negocio? ¡Contáctenos!",
  "start": "empezar",
  "continue": "continuar",
  "improve": "mejorar"
}
