{
  "title": "Астрокодеры",
  "subtitle": "Go Beyond",
  "heroDescription": "Космические инновации в финансовых системах",
  "whoWeAre": "Мы вместе, чтобы процветать",
  "aboutText": "Astrocoders создает <em> мобильные и веб-приложения </em>, <em> системы </em> и <em> платформы </em>. Простой, быстрый, с соблюдением PCI и GDPR и <em> рассчитан на длительный срок </em>. <br /> Мы используем технологию <em> до предела </em>. Для нас инновации - это учиться у прошлого и делать лучше, быстрее. <br /> Мы <em> фокусируемся </em> на <em> скорости </em> и <em> эффективности </em>, чтобы сначала предоставить реалистичный судоходный прототип и после проверки шедевр, избегая переделок. <br /> Надежное, простое, модульное и бесконечное программное обеспечение, не требующее вечности. <br />",
  "tableDescription": "Современное состояние <em> tech </em> и <em> design </em> для интерфейсов <em> восхитительный </em> и <em> неразрушимый </em>",
  "whatOurCustomersSay": "Что наши клиенты говорят о нас",
  "quote1": "Астрокодеры наш партнер, который предоставляет высококачественное программное обеспечение и решения для нашей налоговой платформы",
  "quote2": "Астрокодеры сделали так, чтобы наш поток платежей работал на одном дыхании",
  "quote3": "Астрокодеры стали для нас ключом к открытию, как монетизировать с помощью крипто",
  "mobileSolutions": "Мы <em> используем </em> и <em> создаем </em> передовые технологии в наших <em> финансовых мобильных компонентах </em>. С сотнями возможностей вы можете <em> настроить </em> их для своих нужд. Благодаря единой кодовой базе для собственного мобильного приложения и нашему упрощенному процессу мы можем автоматически загружать новые версии в <em> Apple Store </em> и <em> Google Play </em>.",
  "balance": "Остаток средств",
  "transactions": "труды",
  "operations": "операции",
  "webSolutions": "У нас есть <em> веб-строительные блоки </em>, чтобы помочь вам создать <em> финансовое веб-приложение </em>. Представьте себе весы, профили, все виды операций, тонны визуальных элементов <em> ready </em>, которые можно настроить с помощью <em> вашего бренда </em>.",
  "dataHandling": "Обработка данных",
  "profile": "Профиль",
  "integrationServersText": "<em> сервер интеграции </em> позволяет нам соединяться с <em> любым </em> провайдером и API для <em> процесса </em> и <em> collocate </em> только для большинства <em> важные данные </em> в приложения, которые мы создаем, или в ваши собственные приложения. Мы можем развернуть его в вашей инфраструктуре или на наших облачных серверах высокой доступности.",
  "partners": "партнеры",
  "contact": "контакт",
  "name": "имя",
  "email": "Эл. адрес",
  "subject": "Твое сообщение",
  "subjectPlaceholder": "Что вы хотите построить? Сколько стоит твой бюджет?",
  "formThanks": "Спасибо за сообщение! Мы скоро ответим.",
  "send": "послать",
  "sent": "Отправлено",
  "howWeWork": "Как мы работаем",
  "openSource": "Открытый исходный код",
  "joinUs": "Присоединяйтесь к нам",
  "joinUsText": "За эти годы мы разработали наш собственный способ общаться и помогать друг другу. Нам нравится воплощать мечты и позволить каждому члену команды быть максимальными, кем они могут быть. Наша среда расслаблена и построена на доверии. <br /> Мы - люди, которые умеют искать в поисковых системах и независимы. Каждая мысль, вопрос и сомнение важны для нас, и мы призываем всех принять участие в принятии ключевых решений. <br /> Если вам понравилось то, что вы прочитали выше, пожалуйста, свяжитесь с нами! Мы хотели бы встретиться с вами (лично или в Интернете).",
  "ourTeam": "Наша команда",
  "processOneTitle": "Мы создаем отношения",
  "processOneText": "Мы принимаем только проекты с привлеченными клиентами, которые видят ценность в работе и действительно рады создавать отличные финансовые системы. Учитывая это, конечной целью является долгое и здоровое партнерство.",
  "processTwoTitle": "Высокопродуктивная и целенаправленная команда",
  "processTwoText": "Мы являемся командой высочайшего уровня, которая справится с любой задачей в мире финансов. У нас всегда есть готовность выполнить лучшую работу и превзойти ожидания.",
  "processThreeTitle": "Прозрачность с вашими деньгами",
  "processThreeText": "Мы работаем с пакетами часов в модулях или спринтах, разработанных для вашего проекта. Наши клиенты точно знают, сколько часов мы потратили на разработку каждой части своего проекта. Это приводит нас к полной прозрачности, без скрытых платежей.",
  "processFourTitle": "Реалистичные поставки",
  "processFourText": "Мы знаем, как неприятно откладывать проект и быть последним, кто узнает. Поэтому контакты с нашими клиентами постоянны. Мы устанавливаем реалистичные даты наших поставок и постоянно открываем канал, чтобы объяснить эволюцию работы.",
  "processFiveTitle": "Полная свобода",
  "processFiveText": "Мы создаем проекты с чистым, функциональным и модульным кодом. Поэтому, если в какой-то момент наши клиенты захотят усвоить улучшения или добавить другого профессионала для новой функциональности, проблем не будет. Качество, идеи и надежность - вот что удерживает наших клиентов, а не потому, что вы попали в ловушку нашего кода.",
  "notFound": "Страница не найдена",
  "whoops": "Эта страница не была найдена в нашей галактике!",
  "backToHome": "Вернуться на главную"
}
