{
  "title": "Астрокодеры",
  "subtitle": "Иди за грань",
  "heroDescription": "Космические инновации в финансовых системах",
  "whoWeAre": "Мы вместе, чтобы процветать",
  "aboutText": "Астрокодеры строит <em>мобильные и веб-приложения</em>, <em>системы</em> и <em>платформы</em> по-другому. <em>просто</em>, <em>быстрый</em>, Соответствие PCI и GDPR и <em>сделано до последнего</em>. <br />Нет ненужных строк, Никаких изгибов или препятствий на пути.<br /> Мы используем технологии <em>до предела</em>. Для нас инновации - это учиться у прошлого и делать лучше, делать быстро, делать больше. <br /> Надежное, простое, модульное и всегда актуальное программное обеспечение без вечных затрат. Мы <em>фокус</em> на <em>скорость</em> и <em>эффективность</em> сначала предоставить реалистичный судоходный прототип и, после проверки, шедевр, избегая переделок. <br />",
  "tableDescription": "Современная технология и дизайн, которые делают интерфейс вашего клиента восхитительным и непревзойденным",
  "whatOurCustomersSay": "Что наши клиенты говорят о нас",
  "quote1": "Астрокодеры наш партнер, который предоставляет высококачественное программное обеспечение и решения для нашей налоговой платформы",
  "quote2": "Астрокодеры сделали так, чтобы наш поток платежей работал на одном дыхании",
  "quote3": "Астрокодеры стали для нас ключом к открытию, как монетизировать с помощью крипто",
  "mobileSolutions": "Мобильные решения для вашей компании.",
  "balance": "Остаток средств",
  "transactions": "труды",
  "operations": "операции",
  "webSolutions": "Веб-приложения / Решения Backoffice для вашей компании.",
  "dataHandling": "Обработка данных",
  "profile": "Профиль",
  "integrationServersText": "The <em>integration server</em> enable us to connect with <em>any</em> provider and APIs to <em>process</em> and <em>collocate</em> just the most <em>important data</em> into the apps we build or your own apps. We are able to deploy it in your infrastructure or in our cloud based high-available servers.",
  "partners": "партнеры",
  "contact": "контакт",
  "name": "имя",
  "email": "Эл. адрес",
  "subject": "Твое сообщение",
  "subjectPlaceholder": "Что вы хотите построить? Сколько стоит твой бюджет?",
  "formThanks": "Спасибо за сообщение! Мы скоро ответим.",
  "send": "послать",
  "sent": "Отправлено",
  "howWeWork": "Как мы работаем",
  "openSource": "Открытый исходный код",
  "joinUs": "Присоединяйтесь к нам",
  "joinUsText": "У нас молодая команда, и это часть бизнеса. Это приносит мотивацию и фокус в каждом проекте, делая его частью коллективных усилий, чтобы превзойти.",
  "ourTeam": "Наша команда",
  "processOneTitle": "Мы создаем отношения",
  "processOneText": "Мы принимаем проекты только с заказчиками, которые видят ценность в работе и действительно заинтересованы в создании превосходных финансовых систем. В этой связи конечной целью является долгое и здоровое партнерство.",
  "processTwoTitle": "Высокопродуктивная и целенаправленная команда",
  "processTwoText": "У нас молодая команда, и это часть бизнеса. Это приносит мотивацию и фокусировку в каждом проекте, делая его частью коллективных усилий, чтобы превзойти ожидания.",
  "processThreeTitle": "Прозрачность с вашими деньгами",
  "processThreeText": "Мы работаем с пакетами часов в модулях или спринтах, разработанных для вашего проекта. Наши клиенты точно знают, сколько часов мы потратили на разработку каждой части своего проекта. Это приводит нас к полной прозрачности, без скрытых платежей.",
  "processFourTitle": "Реалистичные поставки",
  "processFourText": "Мы знаем, как досадно задерживать проект и быть последним, кто узнает об этом. Поэтому контакты с нашими клиентами постоянны. Мы устанавливаем реалистичные даты наших поставок и постоянно открываем канал, объясняющий эволюцию работы.",
  "processFiveTitle": "Полная свобода для наших клиентов",
  "processFiveText": "Мы создаем проекты с чистым, функциональным и модульным кодом. Поэтому, если в какой-то момент наши клиенты захотят внедрить улучшения или добавить другого профессионала для новой функциональности, проблем не будет. Качество поставок, идеи и возможности - вот что удерживает наших клиентов, а не потому, что вы попали в ловушку нашего кода."
}
